{
	"languages": [
		{
			"name": "english",
			"intro": "There are certain moments in life when sudden inspiration strikes, the unheard of is spoken out loud, and the inexplicable is understood. Such experiences can divide lives into a ‘before’ and ‘after’. Yadastar have been exploring these very moments since 1998.",
			"brand": {
				"title": "Yadastar Brand Consulting:",
				"message": "In search of the sweet spot uniting brand identity and cultural integrity, we have worked for",
				"brands": [
					{
						"name": "Adidas"
					},
					{
						"name": "Boston Consulting Group"
					},
					{
						"name": "The City of Barcelona"
					},
					{
						"name": "Daimler"
					},
					{
						"name": "Deutsche Luft und Raumfahrt Gesellschaft"
					},
					{
						"name": "Ford"
					},
					{
						"name": "Levi's and T-Mobile amongst others."
					}
				]
			},
			"subheader": "However, we are probably best known for our longstanding brand consulting, coaching and community marketing work for Red Bull.",
			"body": "In 1998 Yadastar developed the <strong><a href='http://www.redbullmusicacademy.com'>Red Bull Music Academy</a></strong> and gradually helped build the infrastructure for Red Bull's transformation from a solely sports-driven to a culturally diverse brand with strong roots in music, arts and media. Since then, Yadastar have realised all <strong>seventeen</strong> annual editions of the Academy and have rolled it out internationally to include local workshops, festival stages, radio studios, recording sessions and signature events in more than <strong>60</strong> countries.<br/>Beyond the programming and realisation of the Academy event and its numerous spin-offs, Yadastar have created all Red Bull Music Academy content channels like <strong><a href='http://rbmaradio.com'>Red Bull Music Academy Radio</a></strong>, the Red Bull Music Academy Website, Podcast and Event Guides, and are running their 24/7 editorial offices.<br />Yadastar are also responsible for the global Red Bull Music Academy communication strategy, creation of communication tools and the co-ordination of a worldwide network of ambassadors and media departments.",
			"postbody": "Technicalities aside, these <strong>seventeen</strong> years have sparked countless magic moments for those who are now considered to be shaping the cultural landscape of our times.",
			"outro": "We believe that the trigger for these unique moments can be found within every good brand.",
			"contact": "We belive in true encounters."
		},
		{
			"name": "french",
			"intro": "Il y a des moments dans la vie où certaines inspirations nous pénètrent, le non-dit est clamé, et l’inexpliqué compris. Ces expériences peuvent alors diviser les vies en un « avant » et un « après ». Yadastar explore ces précieux moments depuis 1998.",
			"brand":{
				"title": "Yadastar Brand Consulting",
				"message": "À la recherche du point de rencontre unissant identité de marque et intégrité culturelle, nous avons travaillé pour",
				"brands": [
					{
						"name": "Adidas"
					},
					{
						"name": "Boston Consulting Group"
					},
					{
						"name": "The City of Barcelona"
					},
					{
						"name": "Daimler"
					},
					{
						"name": "Deutsche Luft und Raumfahrt Gesellschaft"
					},
					{
						"name": "Ford"
					},
					{
						"name": "Levi's et T-Mobile parmi d’autres."
					}
				]
			},
			"subheader": "Cependant, nous sommes peut-être plus connus pour notre prospère consulting de marque et community marketing pour Red Bull.",
			"body": "En 1998 Yadaster développa la Red Bull Music Academy et graduellement contribua à établir une infrastructure pour la transformation de Red Bull d'une sociéte guidée par le sport à une marque culturellement diverse, avec des racines solides dans la musique, les arts, et les médias. Depuis, Yadastar a réalisé les 15 éditions de l'Academy, organisées internationalement pour inclure ateliers locaux, scènes de festivals, studios radio, sessions d'enregistrement et des évènements dans plus de 60 pays.<br />Au delà de la programmation et de la réalisation concrète de l’Academy, de ses nombreux évènements et pivotements, Yadastar a créé des chaînes de diffusion comme la Red Bull Music Academy Radio, le site internet Red Bull Music Academy, le Podcast, et l’agenda, et assure le fonctionnement de leurs bureaux de rédaction 24 heures sur 24 et 7 jours sur 7.<br/>Yadastar est aussi responsable pour la stratégie globalisatrice de communication de la Red Bull Music Academy, par la création d’outils de communication et la coordination d’un réseau mondial d’ambassadeurs et de départements média.",
			"postbody": "Mis à part les aspects techniques, ces quinze années ont fait étinceler d'innombrables moments magiques pour ceux qui sont désormais considérés comme les sculpteurs dl'actuel paysage culturel.",
			"outro": "Nous croyons que le déclenchement de ces moments uniques peut être trouvé dans toute bonne marque.",
			"contact": "Nous croyons aux véritables rencontres."
		}
	]
	
}